tap "crisidev/chunkwm"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "minio/stable"
tap "koekeishiya/formulae"
tap "caskroom/fonts"
tap "caskroom/cask"
tap "scaleway/scaleway"
brew "readline"
brew "sqlite"
brew "python"
brew "autoconf"
brew "automake"
brew "gettext"
brew "coreutils"
brew "curl"
brew "faas-cli"
brew "fasd"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "glib"
brew "gnu-sed", args: ["with-default-names"]
brew "grep"
brew "hcloud"
brew "htop"
brew "hub"
brew "icu4c"
brew "libtool"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "minio-mc"
brew "mtr"
brew "mysql"
brew "nmap"
brew "nvm"
brew "openconnect"
brew "perl"
brew "pkg-config"
brew "pssh"
brew "rclone"
brew "reattach-to-user-namespace"
brew "screenfetch"
brew "scw"
brew "terraform"
brew "tldr"
brew "tmux"
brew "vim"
brew "vnstat", restart_service: true
brew "watch"
brew "wget"
brew "zsh"
brew "rsync"
brew "crisidev/chunkwm/chunkwm", args: ["with-purify"]
brew "koekeishiya/formulae/khd"
brew "minio/stable/mc", link: false
brew "scaleway/scaleway/docker-machine-driver-scaleway", args: ["HEAD"]
cask "google-cloud-sdk"
cask "keybase"
cask "ubersicht"
cask "caskroom/fonts/font-roboto-mono"
cask "gpg-suite"
cask "Spotify"
cask "1Password"
cask "sublime-text"
cask "whatsapp"
cask "moneymoney"
cask "google-chrome"
cask "karabiner-elements"
cask "dropbox"
cask "alfred"
cask "caskroom/versions/istat-menus5"
cask "bartender"
cask "coconutbattery"
cask "cyberduck"
cask "docker"
cask "firefox"
cask "iterm2-beta"
cask "slack"
cask "sourcetree"
cask "tripmode"
cask "viscosity"
cask "vlc"
cask "zwift"
cask "aerial"
cask "macpass"
