tap "crisidev/chunkwm"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "homebrew/services"
tap "minio/stable"
tap "koekeishiya/formulae"
tap "hetznercloud/tap"
tap "caskroom/fonts"
tap "caskroom/cask"
tap "scaleway/scaleway"
brew "readline"
brew "sqlite"
brew "python"
brew "autoconf"
brew "automake"
brew "gettext"
brew "coreutils"
brew "curl"
brew "faas-cli"
brew "fasd"
brew "ffmpeg"
brew "findutils"
brew "git"
brew "glib"
brew "gnu-sed", args: ["with-default-names"]
brew "grep"
brew "htop"
brew "hub"
brew "icu4c"
brew "libtool"
brew "imagemagick", link: false
brew "imagemagick@6", link: true
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "macvim"
brew "minio-mc"
brew "mtr"
brew "mysql"
brew "nmap"
brew "nvm"
brew "openconnect"
brew "perl"
brew "pkg-config"
brew "pssh"
brew "rclone"
brew "reattach-to-user-namespace"
brew "screenfetch"
brew "scw"
brew "terraform"
brew "tldr"
brew "tmux"
brew "vim"
brew "vnstat", restart_service: true
brew "watch"
brew "wget"
brew "zsh"
brew "crisidev/chunkwm/chunkwm", args: ["with-purify"]
brew "hetznercloud/tap/hcloud"
brew "koekeishiya/formulae/khd"
brew "koekeishiya/formulae/kwm"
brew "minio/stable/mc", link: false
brew "scaleway/scaleway/docker-machine-driver-scaleway", args: ["HEAD"]
cask "google-cloud-sdk"
cask "keybase"
cask "ubersicht"
cask "caskroom/fonts/font-roboto-mono"
cask "gpgtools"
