tap "fluxcd/tap"
tap "harelba/q"
tap "homebrew/bundle"
tap "homebrew/services"
brew "atuin"
brew "autoconf"
brew "automake"
brew "bat"
brew "coreutils"
brew "curl"
brew "eza"
brew "findutils"
brew "fzf"
brew "gettext"
brew "gh"
brew "git"
brew "git-delta"
brew "glib"
brew "gnu-sed"
brew "grep"
brew "helm"
brew "htop"
brew "hub"
brew "icu4c"
brew "jq"
brew "k9s"
brew "kubernetes-cli"
brew "kustomize"
brew "macvim"
brew "mtr"
brew "nmap"
brew "opentofu"
brew "pkg-config"
brew "podman"
brew "python"
brew "readline"
brew "reattach-to-user-namespace"
brew "rsync"
brew "sops"
brew "sqlite"
brew "starship"
brew "tmux"
brew "wget"
brew "zoxide"
brew "zsh"
brew "zsh-autocomplete"
brew "zsh-syntax-highlighting"
cask "1Password"
cask "1password-cli"
cask "aldente"
cask "chatgpt"
cask "clipy"
cask "geekbench"
cask "google-cloud-sdk"
cask "istat-menus@6"
cask "iterm2"
cask "karabiner-elements"
cask "pgadmin4"
cask "raycast"
cask "sequel-ace"
cask "shortcat"
cask "signal"
cask "slack"
cask "spotify"
cask "Spotify"
cask "sublime-text"
cask "tailscale"
cask "trainerroad"
cask "whatsapp"
